[
    {
        "contentEnd": "Để đến sun world bà nà hills tự túc bạn cũng có nhiều sự lựa chọn về phương tiện để di chuyển, có thể là đi xe máy, xe khách, taxi tour…\r\n\r\nXe máy là phương tiện tiết kiệm chi phí du lịch nhất khi đến Bà Nà. Bạn có thể xem địa chỉ thuê xe máy Đà Nẵng Gia Huy hoặc từ trung tâm Đà Nẵng với giá từ 80 – 150ngàn/xe/ngày tùy theo từng loại xe khác nhau.\r\nNgoài ra bạn cũng có thể đi xe khách khoảng 8h45 sẽ có xe khách đi từ Bà Nà với giá 70.000đ/người cả đi lẫn về. Chuyến về muộn nhất là 18h nên bạn sẽ phải căn thời gian vui chơi của mình.\r\nHoặc bạn cũng có thể thuê taxi để được chủ động về thời gian mà cũng không phải tự lái. Tuy nhiên, phương pháp này tương đối tốn chi phí nên nếu đi theo nhóm người hoặc hộ gia đình thì phương án này có thể là hay và tiết kiệm.\r\nTour du lịch\r\nBản đồ Map",
        "contentMid": "Là Địa danh du lịch có nhiều kỷ lục và công trình kiến trúc được thế giới công nhận. Là điểm vi chơi cực kỳ lý thú và hấp dẫn khách du lịch.\r\n\r\nThời điểm thích hợp du lịch\r\n\r\nLý tưởng nhất chính là từ tháng 4 đến tháng 9 hàng năm. Đây là thời gian khách du lịch đông và thời tiết thuận lợi cho việc vui chơi, ngắm cảnh.\r\n\r\nĐặc biệt là trong một ngày, Bà Nà có đến 4 lần thay đổi nhiệt độ tựa như 4 mùa của năm. Bởi thế nên nếu ở Bà Nà qua đêm hoặc xuống muộn thì bạn nên mang thêm áo khoác đi kẻo lạnh, trời sẽ trở lạnh khoảng 3 – 6 giờ chiều.",
        "contentStart": "Được mệnh danh là đường lên tiên cảnh, không gian nơi đây được thiết kế như một câu chuyện cổ tích với sương mù bao quanh. Chắc chắn bạn sẽ không khỏi bất ngờ và thích thú khi đến không gian nơi đây.",
        "travelId": "P1",
        "type": "Thiên nhiên",
        "urlYoutube": null
    },
    {
        "contentEnd": "Hiện nay, giá vé vào cổng Công Viên Châu Á Đà Nẵng được quy định rõ theo 3 mức: Giá vé dành cho người Đà Nẵng, giá vé dành cho người ngoại tỉnh và giá vé trọn gói (gồm vé vào cổng và ăn buffet). Dưới đây là mức giá cụ thể cho từng hạng mục:",
        "contentMid": "Không giống như một số điểm vui chơi khác, giờ mở cửa hoạt động của Công Viên Châu Á (Asia Park) có sự khác nhau giữa các ngày trong tuần và cuối tuần. Thường thứ 7, Chủ nhật sẽ mở cửa sớm hơn để mọi người có nhiều thời gian vui chơi, khám phá. Cụ thể như sau, bạn hãy note lại để sắp xếp thời gian tới vui chơi.\r\n\r\nTừ thứ 2 – thứ 6: Mở cửa 15h – 22h\r\nThứ 7 & chủ nhật: Mở cửa 9h – 22h",
        "contentStart": "Công viên châu Á Đà Nẵng nằm ở đâu?\r\nCông Viên Châu Á (Asia Park) Đà Nẵng tọa lạc tại địa chỉ số 01 Phan Đăng Lưu, Hòa Cường Bắc, Hải Châu Đà Nẵng. Nằm sát bên cạnh cung văn hóa thiếu nhi, đối diện Helio Center. Đây được xem là vị trí đắc địa, khá trung tâm thuận tiện cho việc di chuyển.\r\n\r\nAsia Park trải dài trên diện tích 868.694 m2. Công viên là sự kết hợp những nét mới lạ, độc đáo của các mô hình giải trí trên thế giới với những nét đặc sắc đậm chất văn hóa Á Đông. Bao gồm 3 khu vực chính sau:\r\nCông Viên Châu Á - Đà Nẵng\r\nCổng vào Công Viên Châu Á Đà Nẵng.\r\nKhu vực công viên giải trí ngoài trời với quy mô hiện đại đẳng cấp.\r\nKhu vực công viên văn hóa với các công trình kiến trúc và nghệ thuật mô phỏng của 10 quốc gia châu Á.\r\nKhu Sun Wheel – khu vực giao thoa giữa nét truyền thống lẫn nét hiện đại.\r\nNổi bật nhất là chiếc Vòng Quay Mặt Trời lớn và cao nhất Đông Nam Á. Bước chân vào cổng, bạn sẽ choáng ngợp bởi không gian hết sức quy mô và lối trang trí hết sức bắt mắt của ánh đèn điện cùng bối cảnh được bày trí xung quanh.",
        "travelId": "P2",
        "type": "Văn hóa",
        "urlYoutube": null
    },
    {
        "contentEnd": "Theo kinh nghiệm của nhiều bạn trẻ. Nên mang điện thoại (thay vì máy ảnh). Vì ánh sáng và góc chụp ở bảo tàng 3D Đà Nẵng được thiết kế phù hợp nhất với điện thoại.\r\nNên đi từ 2 người: để trở thành nhân vật bạn cần có người chụp hình giúp, nên lý tưởng nhất là đi từ 2 người trở lên, thay phiên chụp cho nhau. Càng đông càng vui.\r\nNên mặc áo sáng màu: trong Art In Paradise Đà Nà Nẵng có nhiều mảng màu khác nhau. Bạn nên chọn áo màu sáng để trông nổi bật hơn, tạo nên những bức hình đẹp hơn.",
        "contentMid": "Bảo Tàng 3D Đà Nẵng có 9 khu vực chủ đề chuyên biệt với hơn 130 tác phẩm. Được thực hiện bởi gần 20 nghệ sĩ hàng đầu đến từ Hàn Quốc. Trong đó Tầng 1 sẽ bao gồm 5 khu vực chủ đề: Ảo ảnh – Optical, Nghệ thuật cổ điển – Classic, Đại dương – Aqua, Động vật hoang dã – Saffari, Thế giới thần tiên – Fantasy.\r\n\r\nĐược xây dựng bởi tập đoàn Art In Paradise nổi tiếng với hệ thống Bảo tàng nghệ thuật tranh 3D Art trên toàn cầu. Những hình ảnh 3D ở đây đầy sáng tạo, tạo nên một cảm giác thật mới cho du khách khi đến đây tham quan khám phá.",
        "contentStart": "Bảo tàng thường là một nơi mà giới trẻ luôn ngao ngán lắc đầu và ít muốn đến tham quan nhất. Vậy mà ở Đà Nẵng lại xuất hiện một bảo tàng làm các bạn trẻ Đà thành sốt xình xịch. Đó là Bảo Tàng 3D Đà Nẵng. Một điểm sống ảo lí tưởng thu hút đông đảo mọi người đến tham quan.",
        "travelId": "P3",
        "type": "Nghệ thuật",
        "urlYoutube": null
    },
    {
        "contentEnd": "Theo kinh nghiệm của nhiều bạn trẻ. Nên mang điện thoại (thay vì máy ảnh). Vì ánh sáng và góc chụp ở bảo tàng 3D Đà Nẵng được thiết kế phù hợp nhất với điện thoại.\r\nNên đi từ 2 người: để trở thành nhân vật bạn cần có người chụp hình giúp, nên lý tưởng nhất là đi từ 2 người trở lên, thay phiên chụp cho nhau. Càng đông càng vui.\r\nNên mặc áo sáng màu: trong Art In Paradise Đà Nà Nẵng có nhiều mảng màu khác nhau. Bạn nên chọn áo màu sáng để trông nổi bật hơn, tạo nên những bức hình đẹp hơn.",
        "contentMid": "Bảo Tàng 3D Đà Nẵng có 9 khu vực chủ đề chuyên biệt với hơn 130 tác phẩm. Được thực hiện bởi gần 20 nghệ sĩ hàng đầu đến từ Hàn Quốc. Trong đó Tầng 1 sẽ bao gồm 5 khu vực chủ đề: Ảo ảnh – Optical, Nghệ thuật cổ điển – Classic, Đại dương – Aqua, Động vật hoang dã – Saffari, Thế giới thần tiên – Fantasy.\r\n\r\nĐược xây dựng bởi tập đoàn Art In Paradise nổi tiếng với hệ thống Bảo tàng nghệ thuật tranh 3D Art trên toàn cầu. Những hình ảnh 3D ở đây đầy sáng tạo, tạo nên một cảm giác thật mới cho du khách khi đến đây tham quan khám phá.",
        "contentStart": "Bảo tàng thường là một nơi mà giới trẻ luôn ngao ngán lắc đầu và ít muốn đến tham quan nhất. Vậy mà ở Đà Nẵng lại xuất hiện một bảo tàng làm các bạn trẻ Đà thành sốt xình xịch. Đó là Bảo Tàng 3D Đà Nẵng. Một điểm sống ảo lí tưởng thu hút đông đảo mọi người đến tham quan.",
        "travelId": "P4",
        "type": "Nghệ thuật",
        "urlYoutube": null
    }
]